{"auth": "帝国守卫", "content": "那个时候军演！我们一个狙击小队负责骚扰蓝军后勤补给线！多次狙杀敌军军官，炸毁补给车，蓝军不胜其烦！蓝军也追杀我们好几次，可惜我们用游击战，你追我跑，你跑我踹，把蓝军气的火冒三丈。后来据说是蓝军一个军长彻底发飙了，把帽子都摔了！后来，那天挺风和日丽的，我们小队突然就收到了东风快递，我们和我们潜伏的那座山都消失了！唉，至于吗，拿导弹轰我们，是不是玩不起了！"}
{"auth": "叶子讲段子", "content": "遇到了一个难题，想请教一下大家。现在有两个女生，A对我很好，非常贴心，善解人意，但是长得丑，又平胸，又没钱。B很漂亮，身材又好，家境也不错，但是对我忽冷忽热。这个问题困扰了我很久，所以想问一下大家，我该怎么拒绝那个丑的？"}
{"auth": "冷砚", "content": "单位组织扫雪，领导都参加了。雪天地滑，一个滑跪，我一巴掌拍在我们院长屁股上，把他拍倒在雪地里。旁边帮着照相的同事，赶紧把他扶起来。院长双手把我搀起，还贴心地帮我掸掉衣服上的雪渣。第二天单位的论坛上，一篇图文并茂记述院长扫雪的帖子被置顶。这个帖子被大量评论和转发，赞数最高的一条评论是我们副院长的：院长扫雪遭人拍屁股，某员工完美诠释拍马屁的真谛！"}
{"auth": "捉女妖的天师", "content": "去修牙，牙医：你能不能把眼睛先闭上？：我不累牙医：你这么直勾勾的盯着我，叫我怎么下手啊：没事，你就当我闭眼了，你该怎么弄就怎么弄然后我眼前就换了一个粗矿的面孔：媳妇儿，你歇会儿，这个不闭眼的让我来！"}
{"auth": "挖鼻孔的老虎", "content": "老婆有时会莫名奇妙发脾气，我问为什么？她说是人格分裂。我知道只是她耍性子的借口，也没跟她计较。今天过分了，她吃完一盒炸鸡，上了趟厕所回来说：“咦，她吃了这个呀，我也要吃一盒。”"}
{"auth": "大小可爱爱爱", "content": "内急去蹲厕所，到厕所里一看，蹲便器里黄黄的一大片，还有食物残渣，不知哪个拉的稀，没有冲，顿时一阵恶心，差点吐出来……蹲完出来我忍不住着急忙慌对同事们抱怨道：厕所里是哪个家伙拉的稀不冲，搞 得我一点食欲没有……"}
{"auth": "沃土秋实", "content": "同一口径但凡某个老师生病了没来上课，其它所有老师都会说“还不是被你们这帮学生给气的？”"}
{"auth": "红栀6", "content": "深夜，我跟老婆在一起：“老婆！你叫嘛！你叫才好玩一点啊！”老婆道：“不嘛！我才不叫呢！”我急了，喊道：“快叫！你这个折磨人的小妖精”老婆拍了我一下：“嘘，你小点声！邻居都睡了！”“那你叫啊！”“嗯。。。叫地主！”"}
{"auth": "图图的耳朵会动耶", "content": "网上下载了一百道应用题，放在一个文件夹里，上面写着斗 罗 大  陆，侄子看到了，追着让我给他看，我说这是付  费节目，会  员才可以看的，侄子财大气粗，从存钱罐里拿出一百块钱给我，大声说：给我充个会 员！不差钱！我高兴地接过钱，严肃地对他说：充会员可以，咱们充了，打开了，就得坚持下去，不能半途而废，不然对不起这钱！侄子连忙点头答应了，抢着打开文件夹，看着里面的应用题，，他一脸的生无可恋…"}
{"auth": "奶爸笔记本", "content": "难得媳妇又恢复了双休。。午饭时间，媳妇问孩子:晚上到外面吃好不好？我提出相反意见:不要聚集。。媳妇是个通情达理的人，投票决定！总之，今晚→他们←不会带上我的。。。"}
{"auth": "奶爸笔记本", "content": "大头梨不大。。。前几天我们这下大雪么，我媳妇要吃山楂，我妈命令我去买，买完回来脚下一滑我就掉沟里了，整的一身泥啊，回家我爸问我咋了，我说掉沟里了，我妈过来看看:山楂呢？没丢吧？"}
{"auth": "吃了两碗又盛", "content": "我儿子说班里有个同学的英文名字叫超人。我说:这么厉害，superman。儿子说:不对，是copyman。"}
{"auth": "点赞的战斗驴", "content": "最近忙一直没有去看我爸妈，这个礼拜天回去看我爸妈，刚进小区，一些熟人大爷大妈就和我打招呼，“回来了啊，乐乐”。我也不叫乐乐啊，几个月不见他们怎么都忘了我叫啥了？正奇怪的呢，我妈居然拉着一条狗从单元里面出来了，大伙儿又和我妈打招呼，“乐乐妈，出来遛乐乐啊！”我去，原来我妈这几个月养了条狗叫乐乐，大家叫她乐乐妈，刚见到我，居然把狗狗的名字安到我身上了……"}
{"auth": "跨越心海.", "content": "一个暴脾气的哥们，学校不让用吹风机，他偷着用。一天查舍的时候被舍管拿走了，他回来听说被舍管拿走了，当时就发火了，提着砍刀就去找舍管去了，不一会儿回来了，刀也被没收了。"}
{"auth": "猴.胖.子", "content": "几年前，公司里新来的小美女，管谁都叫哥，叫姐，人长得也好看，单身狗们蠢蠢欲动，到了下班争先恐后想和小美女一起坐公交，小美女笑笑说，谢了，我开车来的，那崭新的路虎，坐公交的单身狗就别想了"}
{"auth": "浪漫的小乞丐", "content": "和胖丫回家见家长，飞机经停得时候。那个最靓丽的空姐拿着二维码让我扫一扫，此时的我看着漂亮的空姐早已无法组织语言，又怕胖丫吃醋只能违着心结巴地说：不好意思，我有女朋友了，不加微信。这时她白了我一眼说：这个是收款码，你俩刚才吃的盒饭还没付钱。"}
{"auth": "猴.胖.子", "content": "80后，冬天都是穿自己家做的棉裤，还是背带款的，那感觉就像水产市场里穿的胶皮连体裤，保暖是没问题，我妈没考虑上厕所问题，经常是各种扣子没解开就结束战斗了，尤其是闹肚子的时候，班主任说，不算你旷课，回家换衣服吧。"}
{"auth": "一个鸡蛋壳", "content": "刚下班回家，老妈就塞给我一袋苹果“赶紧给你未婚妻送去”，我心里一热“这还没过门呢就疼上儿媳妇儿了。”刚想转身，听老妈又交待“听说苹果减肥，让她赶紧吃，多吃，婚期越来越近了，别到时候婚纱一穿，叫人误以为你娶了个冬瓜！"}
{"auth": "浪漫的小乞丐", "content": "儿子的班主任是我从小到大的老同学，这个休息天在班级家长群里布置了亲子作业，就是陪孩子画画，写作业。然后发群里，果然还是老同学，给我的评价很高，她是这么评论的：老同学你写字水平还是小学生的样子了，画画水平还停留在幼儿园的风格[呲牙]"}
{"auth": "怂包妇女主任", "content": "和对象逛街，碰到前女友，一见面，前女友就开始揶揄我:你这样的居然又能找到女朋友？然后扭头对我对象说:妹妹，别看走眼嫁山里去哈。我对象很有涵养，藐了她一眼，悠悠的挽着我手，眼神温柔，莲嘴轻启:山猪是吃不来细糠滴！"}
{"auth": "坏小孩cium", "content": "和乔主任认识很久了，可惜她眼光太高一直都没找到合适的男朋友，。今天在地铁上偶然遇到个身材样貌都很符合乔大夫的要求，尤其手里拿着的中医基础理论。一看就是和乔大夫是同行，特别适合做她院的大 体 老师……"}
{"auth": "寻梦逸客", "content": "我弟程序员，还不到30岁头就秃了，我儿子成天喊他光头舅，恨得我弟咬牙切齿，但又拿他没办法今天，家里人逗儿子玩，问儿子：你舅舅叫啥？儿子答道：光头"}
{"auth": "孤独的木头人", "content": "客户：“哥，你这里有充电宝吗？”我：“有，1万 2万的你要哪种？”客户：“这么贵？”我：“你认识毫安吗？”客户：“毫安哪，我发小，你能给我便宜点儿吗……？”我好想说打对折给他，就怕他翻脸"}
{"auth": "原创段子手王小驴", "content": "给领导发了我写的发言稿，领导看后让我把重点的地方加粗，然后我就听话的加了几句草尼玛进去"}
{"auth": "上凹下凸", "content": "刚开学，全班自我介绍。一个男生走上讲台说:“我叫尤勇，我爱下棋。”第二个女生走上讲台，羞哒哒地说:“我叫夏琪，我喜欢游泳。”顿时，全班响起了雷鸣般的掌声。"}
